[
  "Best'o est'as animal'o, kiu ne est'as hom'o, ekzempl'e elefant'o, ĝiraf'o, fiŝ'o, abel'o, arane'o, kat'o, hund'o...",
  "Mi hav'as skatol'o'n, grand'a'n skatol'o'n, skatol'eg'o'n",
  "Ĉu vi vid'is la spektakl'o'n hieraŭ",
  "Lund'o'n, mi vizit'os la park'o'n",
  "Est'os mult'a'j hom'o'j tie morgaŭ",
  "Mi vok'os vi'n, per vi'a nom'o, kaj vi dev'os ven'i tuj",
  "Ĉu vi vol'as manĝ'i kun mi? Ni hav'os legom'o'j'n po grand'a'j porcion'o'j",
  "Ĉi tiu lud'o est'is vi'a ide'o, nun est'as vi'a vic'o, do lud'u!",
  "Mi intenc'as kudr'i ĉemizo'n, mi hav'as faden'o'n kaj ŝtofo'n, sed kie est'as mia kudr'il'o? Mi ne pov'as kudr'i sen tio",
  "Mi kolekt'as virtual'a'j'n afer'o'j'n en ĉi tiu virtual'a mond'o",
  "Vi pov'as far'i tio'n publik'e, por ĉiu, aŭ privat'e, nur por vi",
  "Vi vol'as ke mi send'u telegram'o'n? Kial ne uz'i telefon'o'n? Aŭ ret'poŝt'o'n?",
  "Li skulpt'is tre bel'a'n statu'o'n el ŝton'o",
  "La ŝtof'o est'as mol'a, mult'e pli mol'a ol la ŝton'o, kiu est'as mal'mol'a",
  "Li est'as sobr'a, do mi est'us surpriz'at'a se li est'us ebri'a nun",
  "Mi vol'as verk'i io'n, sed io'n mal'long'a'n, eble poezi'aĵ'o'n",
  "Ĉu vi flar'as tiu'n odor'o'n? Mi pens'as ke est'as parfum'o",
  "Mi sur'hav'as mask'o'n, por ke neniu vid'u mi'a'n vizaĝ'o'n",
  "Kutim'e oni dorm'as en lit'o, ĉar estas pli komfort'a ol plank'o",
  "Ni'a part'o de la ter'o est'as ni'a land'o, ni nom'as ĝi'n ...",
  "La manĝ'aĵ'o estas mal'freŝ'a, mi eĉ vid'as ŝim'o'n sur ĝi",
  "La vort'o hav'as signif'o'n",
  "Ili est'as pac'em'a'j, ili ne vol'as kiu iu ajn milit'as, aŭ ke est'u milit'o'j ie ajn",
  "Ni dev'as konstru'i fram'o'n antaŭ ol ni pov'os ...",
  "Est'as bild'o, sed kia bild'o? Ĉu est'as desegn'aĵ'o? Aŭ fot'o? Aŭ ebl'e iu pentr'is ĝi'n?",
  "Mi ne pov'us est'i pli feliĉ'a! Mi estas ekstaz'a! Mi ver'e sent'as ekstaz'o'n!",
  "Ĉu vi aŭd'as io'n? Io aud'iĝ'is, mi pens'as - ia strang'a bru'o",
  "Ne manĝ'u nun, la tag'manĝ'o est'os baldaŭ",
  "Ne kur'u rekt'e, turn'iĝ'u desktr'e'n kaj tiam mal'dekstr'e'n - zigzag'u",
  "Ĉe la cirk'o, oni pov'as aĉet'i balon'o'j'n kontraŭ bon'a prez'o",
  "Kio est'os la premi'o por la venk'ant'o de la konkurs'o?"
]
